"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 52, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": \"-\", \"document_count\": 193999, \"word_counts\": \"{\\\"j\\\": 7351, \\\"i\\\": 95051, \\\"g\\\": 32577, \\\"a\\\": 141529, \\\"b\\\": 31608, \\\"o\\\": 77488, \\\"@\\\": 2332, \\\"6\\\": 1105, \\\"0\\\": 2386, \\\"4\\\": 843, \\\"m\\\": 42877, \\\"u\\\": 37321, \\\"n\\\": 97091, \\\"d\\\": 39439, \\\"f\\\": 16637, \\\"v\\\": 13868, \\\"e\\\": 141642, \\\"s\\\": 72573, \\\"3\\\": 3454, \\\"$\\\": 2763, \\\"c\\\": 45913, \\\"k\\\": 39085, \\\"p\\\": 20884, \\\"y\\\": 27650, \\\"l\\\": 84898, \\\"w\\\": 14983, \\\"t\\\": 57140, \\\"h\\\": 47254, \\\"r\\\": 102260, \\\"&\\\": 4, \\\"-\\\": 146, \\\"_\\\": 25, \\\"q\\\": 1583, \\\"7\\\": 2284, \\\"8\\\": 9, \\\"5\\\": 62, \\\"x\\\": 1977, \\\" \\\": 2, \\\"z\\\": 15184, \\\"'\\\": 28, \\\"2\\\": 6, \\\"1\\\": 61, \\\"!\\\": 10, \\\"+\\\": 10, \\\"*\\\": 3, \\\".\\\": 44, \\\"\\\\\\\\\\\": 2, \\\"?\\\": 3, \\\";\\\": 2, \\\"\\\\u2019\\\": 6}\", \"word_docs\": \"{\\\"a\\\": 107090, \\\"o\\\": 66558, \\\"j\\\": 7261, \\\"b\\\": 29823, \\\"i\\\": 82326, \\\"g\\\": 29924, \\\"@\\\": 1905, \\\"0\\\": 1842, \\\"6\\\": 981, \\\"4\\\": 686, \\\"m\\\": 40164, \\\"n\\\": 82203, \\\"e\\\": 106324, \\\"d\\\": 36748, \\\"s\\\": 63337, \\\"f\\\": 14239, \\\"u\\\": 35604, \\\"v\\\": 13423, \\\"$\\\": 2157, \\\"3\\\": 2628, \\\"k\\\": 35966, \\\"c\\\": 41348, \\\"p\\\": 18611, \\\"y\\\": 27006, \\\"t\\\": 48115, \\\"w\\\": 14561, \\\"l\\\": 69968, \\\"h\\\": 44348, \\\"r\\\": 88935, \\\"&\\\": 4, \\\"-\\\": 115, \\\"_\\\": 16, \\\"q\\\": 1577, \\\"7\\\": 1803, \\\"8\\\": 9, \\\"5\\\": 52, \\\"x\\\": 1902, \\\" \\\": 2, \\\"z\\\": 13880, \\\"'\\\": 28, \\\"2\\\": 6, \\\"1\\\": 58, \\\"!\\\": 10, \\\"+\\\": 10, \\\"*\\\": 3, \\\".\\\": 12, \\\"\\\\\\\\\\\": 1, \\\"?\\\": 3, \\\";\\\": 2, \\\"\\\\u2019\\\": 6}\", \"index_docs\": \"{\\\"3\\\": 107090, \\\"8\\\": 66558, \\\"25\\\": 7261, \\\"18\\\": 29823, \\\"6\\\": 82326, \\\"17\\\": 29924, \\\"29\\\": 1905, \\\"28\\\": 1842, \\\"33\\\": 981, \\\"34\\\": 686, \\\"13\\\": 40164, \\\"5\\\": 82203, \\\"2\\\": 106324, \\\"14\\\": 36748, \\\"9\\\": 63337, \\\"21\\\": 14239, \\\"16\\\": 35604, \\\"24\\\": 13423, \\\"27\\\": 2157, \\\"26\\\": 2628, \\\"15\\\": 35966, \\\"12\\\": 41348, \\\"20\\\": 18611, \\\"19\\\": 27006, \\\"10\\\": 48115, \\\"23\\\": 14561, \\\"7\\\": 69968, \\\"11\\\": 44348, \\\"4\\\": 88935, \\\"46\\\": 4, \\\"35\\\": 115, \\\"40\\\": 16, \\\"32\\\": 1577, \\\"30\\\": 1803, \\\"43\\\": 9, \\\"36\\\": 52, \\\"31\\\": 1902, \\\"49\\\": 2, \\\"22\\\": 13880, \\\"39\\\": 28, \\\"44\\\": 6, \\\"37\\\": 58, \\\"41\\\": 10, \\\"42\\\": 10, \\\"47\\\": 3, \\\"38\\\": 12, \\\"50\\\": 1, \\\"48\\\": 3, \\\"51\\\": 2, \\\"45\\\": 6}\", \"index_word\": \"{\\\"35\\\": \\\"-\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"r\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"l\\\", \\\"8\\\": \\\"o\\\", \\\"9\\\": \\\"s\\\", \\\"10\\\": \\\"t\\\", \\\"11\\\": \\\"h\\\", \\\"12\\\": \\\"c\\\", \\\"13\\\": \\\"m\\\", \\\"14\\\": \\\"d\\\", \\\"15\\\": \\\"k\\\", \\\"16\\\": \\\"u\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"b\\\", \\\"19\\\": \\\"y\\\", \\\"20\\\": \\\"p\\\", \\\"21\\\": \\\"f\\\", \\\"22\\\": \\\"z\\\", \\\"23\\\": \\\"w\\\", \\\"24\\\": \\\"v\\\", \\\"25\\\": \\\"j\\\", \\\"26\\\": \\\"3\\\", \\\"27\\\": \\\"$\\\", \\\"28\\\": \\\"0\\\", \\\"29\\\": \\\"@\\\", \\\"30\\\": \\\"7\\\", \\\"31\\\": \\\"x\\\", \\\"32\\\": \\\"q\\\", \\\"33\\\": \\\"6\\\", \\\"34\\\": \\\"4\\\", \\\"36\\\": \\\"5\\\", \\\"37\\\": \\\"1\\\", \\\"38\\\": \\\".\\\", \\\"39\\\": \\\"'\\\", \\\"40\\\": \\\"_\\\", \\\"41\\\": \\\"!\\\", \\\"42\\\": \\\"+\\\", \\\"43\\\": \\\"8\\\", \\\"44\\\": \\\"2\\\", \\\"45\\\": \\\"\\\\u2019\\\", \\\"46\\\": \\\"&\\\", \\\"47\\\": \\\"*\\\", \\\"48\\\": \\\"?\\\", \\\"49\\\": \\\" \\\", \\\"50\\\": \\\"\\\\\\\\\\\", \\\"51\\\": \\\";\\\"}\", \"word_index\": \"{\\\"-\\\": 35, \\\"e\\\": 2, \\\"a\\\": 3, \\\"r\\\": 4, \\\"n\\\": 5, \\\"i\\\": 6, \\\"l\\\": 7, \\\"o\\\": 8, \\\"s\\\": 9, \\\"t\\\": 10, \\\"h\\\": 11, \\\"c\\\": 12, \\\"m\\\": 13, \\\"d\\\": 14, \\\"k\\\": 15, \\\"u\\\": 16, \\\"g\\\": 17, \\\"b\\\": 18, \\\"y\\\": 19, \\\"p\\\": 20, \\\"f\\\": 21, \\\"z\\\": 22, \\\"w\\\": 23, \\\"v\\\": 24, \\\"j\\\": 25, \\\"3\\\": 26, \\\"$\\\": 27, \\\"0\\\": 28, \\\"@\\\": 29, \\\"7\\\": 30, \\\"x\\\": 31, \\\"q\\\": 32, \\\"6\\\": 33, \\\"4\\\": 34, \\\"5\\\": 36, \\\"1\\\": 37, \\\".\\\": 38, \\\"'\\\": 39, \\\"_\\\": 40, \\\"!\\\": 41, \\\"+\\\": 42, \\\"8\\\": 43, \\\"2\\\": 44, \\\"\\\\u2019\\\": 45, \\\"&\\\": 46, \\\"*\\\": 47, \\\"?\\\": 48, \\\" \\\": 49, \\\"\\\\\\\\\\\": 50, \\\";\\\": 51}\"}}"